adobe-source-sans-fonts
alacritty
alsa-plugins
amd-ucode
archlinux-keyring
aria2
autoconf
automake
base
binutils
bison
bless
cuda
dnsmasq
dunst
efibootmgr
element-desktop
elinks
fakeroot
fcitx
fcitx-configtool
fcitx-mozc
feh
ffmpegthumbnailer
file
findutils
firefox
flex
font-manager
fuse2
fzf
gamemode
gawk
gcc
gettext
git
graphicsmagick
grep
groff
grub
gscan2pdf
gzip
htop
intel-media-driver
jdk-openjdk
keepassxc
lib32-alsa-lib
lib32-alsa-plugins
lib32-giflib
lib32-gnutls
lib32-libgcrypt
lib32-libgpg-error
lib32-libpng
lib32-libpulse
lib32-libxcomposite
lib32-libxinerama
lib32-libxslt
lib32-mpg123
lib32-ocl-icd
lib32-openal
lib32-sqlite
libtool
libva-intel-driver
libvirt
linux
linux-firmware
linux-zen
linux-zen-headers
lutris
ly
m4
macchanger
maim
make
man-db
mesa-utils
mlocate
mpg123
mpv
nano
neofetch
neovim
newsboat
nordvpn-bin
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
ntfs-3g
nvidia-dkms
nvidia-settings
ocl-icd
openal
openssh
os-prober
pacman
paru
patch
pkgconf
pulseaudio
pulsemixer
python-pip
python-pywal
qbittorrent
qemu-desktop
qemu-emulators-full
ranger
rsync
sed
streamlink
sudo
swtpm
sxhkd
sxiv
texinfo
tor-browser
tree
ttf-joypixels
ueberzug
unrar
unzip
veracrypt
vim
virt-manager
waifu2x-ncnn-vulkan
wget
which
xclip
xcompmgr
xdotool
xf86-video-amdgpu
xf86-video-ati
xf86-video-nouveau
xf86-video-vmware
xorg-server
xorg-xinit
xorg-xinput
xorg-xsetroot
xwallpaper
yt-dlp
ytfzf
zathura
zathura-pdf-mupdf
zram-generator
zsh
zsh-autosuggestions
zsh-completions
zsh-history-substring-search
zsh-syntax-highlighting
zsh-you-should-use
